OLD = ('Сколько Вам лет?')
NUMBER = ('Введите кол-во позиций (видов товаров)')
NUMBER_O = ('Кол-во не может быть отрицательным')
PRICE = ('Введите цену товара')
PRICE_O = ('Цена не может быть отрицательной')
NUMBER_01 = ('Введите кол-во товара')
NUMBER_01_O = ('Кол-во не может быть отрицательным')
EXIT = ('Итого к оплате: ')
SALE = ('Скидка составляет:')
SUMA = ('Стоимость покупки: ')
INP = 'Добрый день, мы рады видеть Вас в нашем оптовом магазине.\nПросим предоставить информацию о том какие товары,' \
      ' в каком количестве и по какой цене вы будете покупать каждый месяц(с расчетом на год).'
CARD = ('Вы совершили покупку на сумму более 10000 рублей. Вам предоставляется карта постоянного клиента.\n'
        'Номер Вашей карты: ')
DOP = ('Хотите приобрести больше товаров?')